export const words = [
  {
    word: "яблоко",
    description:
      "Этот фрукт обычно красный или зелёный, круглый и очень вкусный. Он растёт на дереве.",
    hidden: "я_л_ко",
  },
  {
    word: "кот",
    description:
      "Этот домашний питомец любит спать и ловить мышей. У него мягкая шерсть и добрый нрав.",
    hidden: "к_т",
  },
  {
    word: "море",
    description:
      "Это большая водная гладь, в которой обитает много рыб и водорослей. Летом к нему часто ездят отдыхать.",
    hidden: "м_ре",
  },
  {
    word: "машина",
    description:
      "Этот транспорт передвигается по дороге, имеет четыре колеса и помогает людям быстро добираться до места.",
    hidden: "м_ши_а",
  },
  {
    word: "солнце",
    description:
      "Это светило, которое освещает наш день. Оно даёт тепло и помогает многим растениям расти.",
    hidden: "с__нце",
  },
  {
    word: "книга",
    description:
      "Этот предмет содержит много страниц с текстом. Его читают для обучения и развлечения.",
    hidden: "кн_га",
  },
  {
    word: "друг",
    description:
      "Этот человек - твой товарищ. Вы играете, общаетесь и поддерживаете друг друга.",
    hidden: "д__г",
  },
  {
    word: "школа",
    description:
      "Это место, где дети учатся читать, писать и изучать новые предметы.",
    hidden: "_к_ла",
  },
  {
    word: "песок",
    description:
      "Это мелкие частицы, которые можно найти на пляже. Из них строят замки.",
    hidden: "п_с_к",
  },
  {
    word: "звезда",
    description:
      "Это светящееся тело на небе, которое можно увидеть ночью. Есть много разных, и они обычно далеки от нас.",
    hidden: "_в_зда",
  },
];
